Repository: ijennyRSM/noop
Catalog: Strand/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt_pt, ru, th, zh_hans, zh_hant

source: Inactivity reminder
de: Inaktivitätserinnerung
es: Recordatorio de inactividad
fr: Rappel d'inactivité
it: Promemoria di inattività
pl: Przypomnienie o braku aktywności
pt_pt: Lembrete de inatividade
ru: Напоминание о неактивности
th: การแจ้งเตือนการไม่ใช้งาน
zh_hans: 久坐提醒
zh_hant: 久坐提醒

source: INBOX
de: EINGANG
es: BANDEJA
fr: BOÎTE DE RÉCEPTION
it: POSTA IN ARRIVO
pl: Skrzynka odbiorcza
pt_pt: CAIXA DE ENTRADA
ru: ВХОДЯЩИЕ
th: อินบ็อกซ์
zh_hans: 收件箱
zh_hant: 收件匣

source: Incl. Helio. Live heart rate where the band exposes it. Help us test.
de: Inkl. Helio. Live-Herzfrequenz, wo das Band sie freigibt. Hilf uns beim Testen.
es: Incl. Helio. Frecuencia cardíaca en vivo cuando la banda la expone. Ayúdanos a probar.
fr: Inclut Helio. Fréquence cardiaque en direct lorsque la bande l'expose. Aidez-nous à tester.
it: Incl. Helio. Frequenza cardiaca in diretta dove il braccialetto la espone. Aiutaci a testare.
pl: Zawiera Helio. Tętno na żywo w miejscu, w którym zespół je eksponuje. Pomóż nam przetestować.
pt_pt: Inclui. Hélio. Frequência cardíaca em direto onde a banda a expõe. Ajude-nos a testar.
ru: Вкл. Helio. Пульс в реальном времени там, где браслет его предоставляет. Помогите нам протестировать.
th: รวม เฮลิโอ อัตราการเต้นหัวใจแบบเรียลไทม์ที่สายรัดเปิดเผย ช่วยเราทดสอบ
zh_hans: 包括 Helio。手环开放时可读实时心率。帮我们一起测试。
zh_hant: 含 Helio。只要手環有開放即可顯示即時心率。幫我們測試。

source: Increase
de: Erhöhen
es: aumentar
fr: Augmentation
it: Aumentare
pl: Zwiększ
pt_pt: Aumentar
ru: Увеличение
th: เพิ่ม
zh_hans: 增加
zh_hant: 增加

source: Independent, and experimental
de: Unabhängig und experimentell
es: Independiente y experimental
fr: Indépendant, et expérimental
it: Indipendente, e sperimentale
pl: Niezależny i eksperymentalny
pt_pt: Independente e experimental
ru: Независимо и экспериментально
th: เป็นอิสระและทดลอง
zh_hans: 独立，且属实验性
zh_hant: 獨立，且屬實驗性

source: Independent: not affiliated with WHOOP
de: Unabhängig: nicht mit WHOOP verbunden
es: Independiente: no afiliado a WHOOP
fr: Indépendant : non affilié à WHOOP
pl: Niezależny: niezwiązany z WHOOP
pt_pt: Independente: não afiliado à WHOOP
ru: Независимый проект: не связан с WHOOP
th: อิสระ: ไม่มีส่วนเกี่ยวข้องกับ WHOOP
zh_hans: 独立开发：与 WHOOP 无关

source: Index size: %@
de: Indexgröße: %@
es: Tamaño del índice: %@
fr: Taille de l'index : %@
it: Dimensione indice: %@
pl: Rozmiar indeksu: %@
pt_pt: Tamanho do índice: %@
ru: Размер индекса: %@
th: ขนาดดัชนี: %@
zh_hans: 索引大小：%@
zh_hant: 索引大小：%@

# Indexed: %lld · Pending: %lld
source: Indexed: %1$lld · Pending: %2$lld
de: Indiziert: %lld · Ausstehend: %lld
es: Indexado: %lld · Pendiente: %lld
fr: Indexé : %lld · En attente : %lld
it: Indicizzato: %lld · In sospeso: %lld
pl: Zaindeksowane: %lld · Oczekujące: %lld
pt_pt: Indexado: %lld · Pendente: %lld
ru: Проиндексировано: %lld · Ожидается: %lld
th: สร้างดัชนีแล้ว: %lld · รอดำเนินการ: %lld
zh_hans: 已索引：%lld · 待处理：%lld
zh_hant: 已索引：%lld · 待處理：%lld

source: Indexing progress
de: Indexierungsfortschritt
es: Progreso de indexación
fr: Progression de l'indexation
it: Progresso dell'indicizzazione
pl: Postęp indeksowania
pt_pt: Progresso da indexação
ru: Индексирование прогресса
th: ความคืบหน้าการสร้างดัชนี
zh_hans: 索引进度
zh_hant: 索引進度

source: Informational only, not medical advice.
de: Nur zur Information, kein medizinischer Rat.
es: Solo informativo, no es consejo médico.
fr: À titre informatif uniquement, pas un avis médical.
it: Solo a scopo informativo, non è un consiglio medico.
pl: Tylko w celach informacyjnych, a nie porad medycznych.
pt_pt: Apenas informativo, não aconselhamento médico.
ru: Только для информации, не медицинская рекомендация.
th: เป็นเพียงข้อมูลเท่านั้น ไม่ใช่คำแนะนำทางการแพทย์
zh_hans: 仅供参考，并非医疗建议。
zh_hant: 僅供參考，並非醫療建議。

source: Injured
de: Verletzt
es: Lesionado
fr: Blessé
it: Ferito
pl: Kontuzjowany
pt_pt: Ferido
ru: Раненый
th: ได้รับบาดเจ็บ
zh_hans: 受伤
zh_hant: 受傷

source: Injury
de: Verletzung
es: Lesión
fr: Blessure
it: Infortunio
pl: Kontuzja
pt_pt: Lesão
ru: Травма
th: บาดเจ็บ
zh_hans: 受伤
zh_hant: 受傷

source: Injury or health
de: Verletzung oder Gesundheit
es: Lesión o salud
fr: Blessure ou santé
it: Lesioni o salute
pl: Kontuzja lub zdrowie
pt_pt: Lesão ou saúde
ru: Травма или здоровье
th: การบาดเจ็บหรือสุขภาพ
zh_hans: 受伤或健康
zh_hant: 受傷或健康

source: Insights
de: Einblicke
es: Análisis
fr: Perspectives
it: Approfondimenti
pl: Spostrzeżenia
pt_pt: Análises
ru: Выводы
th: ข้อมูลเชิงลึก
zh_hans: 洞察
zh_hant: 洞察

source: Insights read your journal and outcomes. Import your WHOOP export, which includes your journal, in Data Sources to unlock them.
de: Einblicke lesen dein Journal und deine Ergebnisse. Importiere deinen WHOOP-Export, der dein Journal enthält, unter Datenquellen, um sie freizuschalten.
es: Los análisis leen tu diario y tus resultados. Importa tu exportación de WHOOP, que incluye tu diario, en Fuentes de datos para desbloquearlos.
fr: Les perspectives lisent votre journal et vos résultats. Importez votre export WHOOP, qui inclut votre journal, dans Sources de données pour les débloquer.
it: Gli Approfondimenti leggono il tuo diario e i risultati. Importa la tua esportazione WHOOP, che include il tuo diario, in Sorgenti dati per sbloccarli.
pl: Spostrzeżenia czytaj swój dziennik i wyniki. Zaimportuj eksport WHOOP, który zawiera Twój dziennik, do źródeł danych, aby je odblokować.
pt_pt: Os insights lêem o teu diário e resultados. Importe a tua exportação WHOOP, que inclui o teu diário, em Fontes de Dados para os desbloquear.
ru: Выводы строятся на данных из вашего журнала и результатах. Чтобы открыть их, импортируйте данные WHOOP, включая журнал, в разделе «Источники данных».
th: ข้อมูลเชิงลึกอ่านบันทึกประจำวันและผลลัพธ์ของคุณ นำเข้าไฟล์ส่งออก WHOOP ซึ่งรวมถึงบันทึกประจำวันของคุณในแหล่งข้อมูลเพื่อปลดล็อก
zh_hans: 洞察会读取你的日志和结果。请在「数据来源」中导入包含日志的 WHOOP 导出文件来解锁它们。
zh_hant: 洞察會讀取你的日誌和結果。請在「資料來源」中匯入包含日誌的 WHOOP 匯出檔案來解鎖它們。

source: Installed outside the App Store
de: Außerhalb des App Store installiert
es: Instalado fuera del App Store
fr: Installé en dehors de l'App Store
it: Installato al di fuori dell'App Store
pl: Zainstalowany poza App Store
pt_pt: Instalado fora da App Store
ru: Установлено не из App Store
th: ติดตั้งนอก App Store
zh_hans: 在 App Store 之外安装
zh_hant: 安裝於 App Store 之外

source: Installing NOOP's key and confirming the ring answers only to NOOP. Keep the ring close and do not open the Oura app.
de: NOOPs Schlüssel wird installiert und bestätigt, dass der Ring nur noch NOOP antwortet. Halte den Ring in der Nähe und öffne die Oura-App nicht.
es: Instalando la clave de NOOP y confirmando que el anillo responde solo a NOOP. Mantén el anillo cerca y no abras la app de Oura.
fr: Installation de la clé de NOOP et confirmation que l'anneau ne répond qu'à NOOP. Gardez l'anneau à proximité et n'ouvrez pas l'app Oura.
it: Installazione della chiave di NOOP e conferma che l'anello risponda solo a NOOP. Tieni l'anello vicino e non aprire l'app Oura.
pl: Instalacja klucza NOOP i potwierdzenie dzwonienia odpowiada tylko na NOOP. Trzymaj pierścień blisko i nie otwieraj aplikacji Oura.
pt_pt: A instalação da chave do NOOP e a confirmação do anel responde apenas ao NOOP. Mantenha o anel fechado e não abra a aplicação Oura.
ru: Установка ключа NOOP и подтверждение того, что кольцо отвечает только NOOP. Держите кольцо рядом и не открывайте приложение Oura.
th: การติดตั้งคีย์ของ NOOP และยืนยันเสียงเรียกเข้าจะตอบเฉพาะ NOOP เท่านั้น ปิดวงแหวนไว้และอย่าเปิดแอป Oura
zh_hans: 正在安装 NOOP 的密钥，并确认戒指只响应 NOOP。请让戒指保持在附近，且不要打开 Oura 应用。
zh_hant: 正在安裝 NOOP 的金鑰，並確認戒指只回應 NOOP。請讓戒指保持在附近，且不要打開 Oura 應用程式。

source: Instead of %@
de: Statt %@
es: En vez de %@
fr: Au lieu de %@
it: Invece di %@
pl: Zamiast %@
pt_pt: Em vez de %@
ru: Вместо %@
th: แทนที่จะเป็น %@
zh_hans: 而不是 %@
zh_hant: 而不是 %@

source: Intelligence
de: Intelligenz
es: Inteligencia
it: Intelligenza
pl: Inteligencja
pt_pt: Inteligência
ru: Аналитика
th: ปัญญา
zh_hans: 智能
zh_hant: 智慧

source: Intensity minutes
de: Intensitätsminuten
es: Minutos de intensidad
fr: Minutes d'intensité
it: Minuti di intensità
pl: Intensywne minuty
pt_pt: Minutos de intensidade
ru: Минуты интенсивности
th: นาทีความเข้มข้น
zh_hans: 强度分钟数
zh_hant: 強度分鐘數

source: Intensity Minutes
de: Intensitätsminuten
es: Minutos de intensidad
fr: Minutes d'intensité
it: Minuti di intensità
pl: Intensywne minuty
pt_pt: Minutos de Intensidade
ru: Минуты интенсивности
th: นาทีความเข้มข้น
zh_hans: 强度分钟数
zh_hant: 高強度分鐘數

source: Interrogate what affects what.
de: Untersuche, was was beeinflusst.
es: Investiga qué afecta a qué.
fr: Interrogez ce qui affecte quoi.
it: Indaga cosa influenza cosa.
pl: Zapytaj, co wpływa na co.
pt_pt: Interrogue o que afeta o quê.
ru: Выясните, что на что влияет.
th: สอบปากคำว่าอะไรกระทบอะไร
zh_hans: 追问什么影响着什么。
zh_hant: 追問什麼影響著什麼。

source: Interval Timer
de: Intervall-Timer
es: Temporizador de intervalos
fr: Minuteur d'intervalle
it: Timer a intervalli
pl: Timer interwałowy
pt_pt: Temporizador de intervalo
ru: Интервальный таймер
th: ตัวจับเวลาช่วง
zh_hans: 间歇计时器
zh_hant: 間歇計時器

source: Intervals
de: Intervalle
es: Intervalos
fr: Intervalles
it: Intervalli
pl: Interwały
pt_pt: Intervalos
ru: Интервалы
th: อินเทอร์วัล
zh_hans: 间歇
zh_hant: 間歇

source: Is this good, or something to watch?
de: Ist das gut oder etwas, das man sich ansehen sollte?
es: ¿Es esto bueno o algo para ver?
fr: Est-ce bien ou quelque chose à regarder ?
it: Va bene o è qualcosa da guardare?
pl: Czy to dobrze, czy raczej warto to obserwować?
pt_pt: Isso é bom ou algo para assistir?
ru: Это хорошо или стоит посмотреть?
th: ค่านี้อยู่ในเกณฑ์ดีหรือควรเฝ้าดู
zh_hans: 这是好事还是值得一看的？
zh_hant: 這是好事還是值得一看的？

source: It all stays on your strap and %@: no account, no cloud.
de: Alles bleibt auf deinem Strap und %@: kein Konto, keine Cloud.
es: Todo permanece en tu pulsera y en %@: sin cuenta, sin nube.
fr: Tout reste sur votre bracelet et %@ : pas de compte, pas de cloud.
it: Tutto resta sulla tua fascia e su %@: nessun account, nessun cloud.
pl: Wszystko pozostaje na Twoim pasku i %@: bez konta, bez chmury.
pt_pt: Fica tudo na tua bracelete e %@: sem conta, sem nuvem.
ru: Всё остаётся на вашем браслете и %@: без аккаунта, без облака.
th: ทุกอย่างจะอยู่ในสายรัดของคุณและ %@: ไม่มีบัญชี ไม่มีคลาวด์
zh_hans: 一切都留在你的手环和 %@ 上：无账号，无云端。
zh_hant: 一切都留在你的手環和 %@ 上：沒有帳號，沒有雲端。

source: It is a picture, not a verdict
de: Es ist ein Bild, kein Urteil
es: Es una imagen, no un veredicto
fr: C'est une image, pas un verdict
it: È una fotografia, non un verdetto
pl: To obraz, a nie werdykt
pt_pt: É uma imagem, não um veredicto
ru: Это картина, а не вердикт
th: มันเป็นภาพไม่ใช่คำตัดสิน
zh_hans: 这是一幅图景，不是结论
zh_hant: 它是一幅圖像，不是一個判決

source: It is also not fully confirmed. Which value means “left” and which means “right” is read off the order they appear in WHOOP's own app, not verified on a strap — so it may set the opposite wrist. You can send it again with the other choice at any time, and it changes nothing about your recorded data.
de: Sie ist außerdem nicht vollständig bestätigt. Welcher Wert „links“ und welcher „rechts“ bedeutet, ist aus der Reihenfolge in WHOOPs eigener App abgelesen und nicht an einem Strap überprüft — es kann also das entgegengesetzte Handgelenk einstellen. Du kannst sie jederzeit erneut mit der anderen Auswahl senden, und an deinen aufgezeichneten Daten ändert das nichts.
es: Tampoco está totalmente confirmado. Qué valor significa «izquierda» y cuál «derecha» se ha deducido del orden en que aparecen en la propia app de WHOOP, y no se ha verificado en una pulsera, así que puede ajustar la muñeca contraria. Puedes enviarlo de nuevo con la otra opción cuando quieras, y no cambia nada de tus datos registrados.
fr: Ce n'est pas non plus totalement confirmé. Quelle valeur signifie « gauche » et laquelle « droite » est déduite de l'ordre dans lequel elles apparaissent dans l'application de WHOOP, sans vérification sur un bracelet — cela peut donc régler le poignet opposé. Vous pouvez le renvoyer avec l'autre choix à tout moment, et cela ne change rien à vos données enregistrées.
it: Inoltre non è del tutto confermato. Quale valore significhi «sinistro» e quale «destro» è dedotto dall'ordine in cui compaiono nell'app di WHOOP, non verificato su una fascia — quindi potrebbe impostare il polso opposto. Puoi inviarlo di nuovo con l'altra scelta in qualsiasi momento, e non cambia nulla dei tuoi dati registrati.
pl: To również nie jest w pełni potwierdzone. Która wartość oznacza „lewo”, a która „prawo” jest odczytywana w kolejności, w jakiej pojawiają się we własnej aplikacji WHOOP, a nie sprawdzana na pasku — może więc ustawić przeciwny nadgarstek. W dowolnym momencie możesz wysłać go ponownie, wybierając inną opcję, i nie zmienia to niczego w zarejestrowanych danych.
pt_pt: Também não está totalmente confirmado. Que valor significa «esquerdo» e qual significa «direito» foi deduzido da ordem por que aparecem na própria app da WHOOP, não foi verificado numa bracelete — por isso pode definir o pulso oposto. Podes enviá-lo novamente com a outra opção a qualquer momento, e não altera nada nos teus dados registados.
ru: Кроме того, это не полностью подтверждено. Какое значение означает «левое», а какое «правое», выведено из порядка их появления в собственном приложении WHOOP и не проверено на браслете — поэтому может быть задано противоположное запястье. Вы можете отправить это ещё раз с другим вариантом в любой момент, и на записанные данные это никак не влияет.
th: ยังไม่ได้รับการยืนยันอย่างสมบูรณ์ ค่าใดที่หมายถึง "ซ้าย" และซึ่งหมายถึง "ขวา" จะถูกอ่านตามลำดับที่ปรากฏในแอปของ WHOOP เอง ซึ่งไม่ได้ตรวจสอบบนสายรัด ดังนั้น ค่าดังกล่าวอาจตั้งไว้ที่ข้อมือตรงกันข้าม คุณสามารถส่งอีกครั้งโดยใช้ตัวเลือกอื่นได้ตลอดเวลา และจะไม่มีการเปลี่ยนแปลงใดๆ เกี่ยวกับข้อมูลที่บันทึกไว้ของคุณ
zh_hans: 这一项同样未完全确认。哪个值表示「左」、哪个表示「右」，是根据它们在 WHOOP 自家 App 中出现的顺序推断的，并未在手环上验证——因此可能设置成相反的手腕。你随时可以用另一个选项重新发送，这不会改变你已记录的任何数据。
zh_hant: 這一項同樣未完全確認。哪個值表示「左」、哪個表示「右」，是根據它們在 WHOOP 自家 App 中出現的順序推斷的，並未在手環上驗證——因此可能設定成相反的手腕。你隨時可以用另一個選項重新傳送，這不會改變你已記錄的任何資料。

source: It is not a substitute for a professional
de: Es ist kein Ersatz für Fachpersonal
es: No sustituye a un profesional
fr: Cela ne remplace pas un professionnel
it: Non sostituisce un professionista
pl: Nie zastępuje profesjonalisty
pt_pt: Não é um substituto de um profissional
ru: Это не замена специалисту
th: ไม่สามารถใช้แทนคำแนะนำจากผู้เชี่ยวชาญได้
zh_hans: 它不能替代专业人士
zh_hant: 它不能替代專業人員

source: It isn't held by the WHOOP phone app. Only one host at a time: close the app or turn off its Bluetooth.
de: Er wird nicht von der WHOOP-App gehalten. Nur ein Host zur Zeit: Schließe die App oder schalte ihr Bluetooth aus.
es: No está retenida por la app de WHOOP del teléfono. Solo un anfitrión a la vez: cierra la app o desactiva su Bluetooth.
fr: Il n'est pas retenu par l'app WHOOP du téléphone. Un seul hôte à la fois : fermez l'app ou désactivez son Bluetooth.
it: Non è trattenuta dall'app WHOOP del telefono. Un solo host alla volta: chiudi l'app o disattiva il suo Bluetooth.
pl: Nie jest obsługiwana przez aplikację telefoniczną WHOOP. Tylko jeden host na raz: zamknij aplikację lub wyłącz jej Bluetooth.
pt_pt: Não é mantido pela aplicação de telefone WHOOP. Apenas um host de cada vez: feche a aplicação ou desligue o Bluetooth.
ru: Оно не удерживается приложением WHOOP на телефоне. Только один хост одновременно: закройте приложение или отключите его Bluetooth.
th: ไม่ได้จัดขึ้นโดยแอปโทรศัพท์ WHOOP ครั้งละหนึ่งโฮสต์เท่านั้น: ปิดแอปหรือปิดบลูทูธ
zh_hans: 它没有被 WHOOP 手机应用占用。同一时间只能有一个主机：请关闭该应用或关掉它的 Bluetooth。
zh_hant: 它沒有被 WHOOP 手機應用程式佔用。一次只能有一個主機：請關閉該應用程式或關閉其 Bluetooth。

source: It needs your data, off by default
de: Es braucht deine Daten, standardmäßig aus
es: Necesita tus datos, desactivado por defecto
fr: Il a besoin de vos données, désactivé par défaut
it: Ha bisogno dei tuoi dati, disattivati per impostazione predefinita
pl: Potrzebuje Twoich danych, domyślnie wyłączone
pt_pt: Ele precisa dos seus dados, desativados por padrão
ru: Ему нужны ваши данные, по умолчанию отключено
th: ต้องการข้อมูลของคุณ โดยปิดไว้ตามค่าเริ่มต้น
zh_hans: 它需要您的数据，默认关闭
zh_hant: 它需要您的數據，預設關閉

source: It shows the shape of your heartbeat timing and a plain-language description of how steady it looked. It does not tell you whether anything is right or wrong.
de: Es zeigt die Form deines Herzschlag-Timings und eine klar formulierte Beschreibung, wie gleichmäßig es aussah. Es sagt dir nicht, ob etwas richtig oder falsch ist.
es: Muestra la forma del ritmo de tus latidos y una descripción en lenguaje sencillo de lo estable que se vio. No te dice si algo está bien o mal.
fr: Cela montre la forme du rythme de vos battements et une description en langage simple de sa régularité apparente. Cela ne vous dit pas si quelque chose est bon ou mauvais.
it: Mostra la forma dei tempi del tuo battito e una descrizione in linguaggio semplice di quanto è apparso regolare. Non ti dice se qualcosa va bene o male.
pl: Pokazuje kształt rytmu bicia serca i prosty opis tego, jak stabilne ono wyglądało. Nie mówi ci, czy coś jest dobre, czy złe.
pt_pt: Mostra o formato do teu batimento cardíaco e uma descrição em linguagem simples de quão estável parecia. Não lhe diz se algo está certo ou errado.
ru: Показывает форму временных интервалов между ударами сердца и описание простыми словами того, насколько стабильно это выглядело. Не говорит о том, правильно это или нет.
th: โดยจะแสดงรูปทรงของจังหวะการเต้นของหัวใจและคำอธิบายในภาษาธรรมดาว่านาฬิกาดูมั่นคงเพียงใด มันไม่ได้บอกคุณว่ามีอะไรถูกหรือผิด
zh_hans: 它展示你心跳节律的形态，并用通俗语言描述其看起来有多平稳。它不会告诉你有没有问题。
zh_hant: 它顯示你心跳時序的形態，以及用平實語言描述它看起來有多穩定。它不會告訴你任何事情是對是錯。

source: It stays in your history — nothing is lost, and there's nothing to justify.
de: Es bleibt in deiner Historie — nichts geht verloren, und du musst nichts rechtfertigen.
es: Queda en tu historial: no se pierde nada y no hay nada que justificar.
fr: Il reste dans ton historique — rien n'est perdu, et il n'y a rien à justifier.
it: Rimane nella tua storia: nulla è perduto e non c'è nulla da giustificare.
pl: Zostaje w Twojej historii — nic nie ginie i nie musisz się z niczego tłumaczyć.
pt_pt: Permanece na sua história – nada está perdido e não há nada que justifique.
ru: Это останется в вашей истории — ничего не потеряно и нечего оправдывать.
th: มันยังคงอยู่ในประวัติศาสตร์ของคุณ ไม่มีอะไรสูญหาย และไม่มีอะไรจะต้องแก้ตัว
zh_hans: 它保留在你的历史中——没有任何丢失，也没有任何理由可以证明。
zh_hant: 它保留在你的歷史中——沒有任何損失，也沒有任何理由可以證明。

source: It works with your data
de: Er arbeitet mit deinen Daten
es: Trabaja con tus datos
fr: Il travaille avec tes données
it: Funziona con i tuoi dati
pl: Działa na Twoich danych
pt_pt: Funciona com seus dados
ru: Он работает с вашими данными
th: มันทำงานร่วมกับข้อมูลของคุณ
zh_hans: 它适用于您的数据
zh_hant: 它適用於您的數據

source: It's a notebook, not a lab. NOOP can help you review recognised text, but it doesn't test or judge your readings. Not medical advice.
de: Es ist ein Notizbuch, kein Labor. NOOP kann Ihnen dabei helfen, erkannten Text zu überprüfen, Ihre Lesungen werden jedoch nicht getestet oder beurteilt. Kein medizinischer Rat.
es: Es un cuaderno, no un laboratorio. NOOP puede ayudarle a revisar texto reconocido, pero no prueba ni juzga sus lecturas. No consejo médico.
fr: C'est un cahier, pas un laboratoire. NOOP peut vous aider à réviser le texte reconnu, mais il ne teste ni ne juge vos lectures. Pas un avis médical.
it: È un quaderno, non un laboratorio. NOOP può aiutarti a rivedere il testo riconosciuto, ma non testa o giudica le tue letture. Non un consiglio medico.
pl: To notatnik, nie laboratorium. NOOP pomoże przejrzeć rozpoznany tekst, ale nie wykonuje badań ani nie ocenia Twoich wyników. To nie jest porada medyczna.
pt_pt: É um caderno, não um laboratório. NOOP pode ajudá-lo a revisar textos reconhecidos, mas não testa nem julga suas leituras. Não é conselho médico.
ru: Это ноутбук, а не лаборатория. NOOP может помочь вам просмотреть распознанный текст, но не проверяет и не оценивает ваши показания. Не медицинский совет.
th: มันคือโน้ตบุ๊ก ไม่ใช่ห้องทดลอง NOOP สามารถช่วยคุณตรวจสอบข้อความที่ได้รับการยอมรับ แต่ไม่ได้ทดสอบหรือตัดสินการอ่านของคุณ ไม่ใช่คำแนะนำทางการแพทย์
zh_hans: 这是一个笔记本，而不是一个实验室。 NOOP 可以帮助您查看已识别的文本，但它不会测试或判断您的阅读内容。不是医疗建议。
zh_hant: 這是一本筆記本，而不是實驗室。 NOOP 可以幫助您查看已識別的文本，但它不會測試或判斷您的閱讀內容。不是醫療建議。

source: It's a notebook, not a lab. NOOP lines up the numbers you enter. It doesn't test, read, or judge them. Not medical advice.
de: Es ist ein Notizbuch, kein Labor. NOOP stellt die Zahlen, die du eingibst, nebeneinander. Es testet, liest oder beurteilt sie nicht. Kein medizinischer Rat.
es: Es un cuaderno, no un laboratorio. NOOP alinea los números que introduces. No los analiza, interpreta ni juzga. No es consejo médico.
fr: C'est un carnet, pas un laboratoire. NOOP aligne les chiffres que vous saisissez. Il ne les analyse, ne les lit ni ne les juge. Pas un avis médical.
it: È un taccuino, non un laboratorio. NOOP allinea i numeri che inserisci, non li analizza, legge o giudica. Non è un consiglio medico.
pl: To notatnik, a nie laboratorium. NOOP wyrównuje wprowadzone liczby. Nie testuje ich, nie czyta ani nie ocenia. Nie porada lekarska.
pt_pt: É um caderno, não é um laboratório. O NOOP alinha os números introduzidos. Não os testa, lê ou julga. Não é aconselhamento médico.
ru: Это блокнот, а не лаборатория. NOOP сопоставляет числа, которые вы вводите. Он их не анализирует, не считывает и не оценивает. Не медицинская рекомендация.
th: มันคือโน้ตบุ๊ก ไม่ใช่ห้องทดลอง NOOP จัดเรียงตัวเลขที่คุณป้อน มันไม่ได้ทดสอบ อ่าน หรือตัดสินพวกเขา ไม่ใช่คำแนะนำทางการแพทย์
zh_hans: 它是一个笔记本，而非实验室。NOOP 只是把你录入的数字排列对齐，它不检测、不解读、也不评判它们。并非医疗建议。
zh_hant: 它是一個筆記本，而非實驗室。NOOP 只是把你錄入的數字排列對齊，它不檢測、不解讀、也不評判它們。並非醫療建議。

source: It's a support tool, not a medical or clinical authority. It can be wrong, it can miss context you didn't tell it, and it never replaces professional advice. Use it to think — not to obey.
de: Es ist ein Hilfsmittel, keine medizinische oder klinische Autorität. Es kann sich irren, es kann Zusammenhänge übersehen, die du ihm nicht gesagt hast, und es ersetzt nie fachlichen Rat. Nutze es zum Nachdenken — nicht zum Gehorchen.
es: Es una herramienta de apoyo, no una autoridad médica o clínica. Puede equivocarse, puede pasar por alto contexto que no le contaste y nunca reemplaza el consejo profesional. Úsalo para pensar, no para obedecer.
fr: C'est un outil d'aide, pas une autorité médicale ou clinique. Il peut se tromper, manquer un contexte que tu ne lui as pas dit, et ne remplace jamais un avis professionnel. Utilise-le pour réfléchir — pas pour obéir.
it: È uno strumento di supporto, non un'autorità medica o clinica. Può essere sbagliato, può perdere il contesto che non hai raccontato e non sostituisce mai la consulenza professionale. Usalo per pensare, non per obbedire.
pl: To narzędzie wspierające, a nie autorytet medyczny czy kliniczny. Może się mylić, może nie znać kontekstu, którego mu nie przekazałeś, i nigdy nie zastępuje porady specjalisty. Używaj go do myślenia — nie do posłuszeństwa.
pt_pt: É uma ferramenta de apoio, não uma autoridade médica ou clínica. Pode estar errado, pode perder o contexto que você não contou e nunca substitui o conselho profissional. Use-o para pensar – não para obedecer.
ru: Это инструмент поддержки, а не медицинский или клинический авторитет. Оно может быть неверным, оно может упускать из виду контекст, о котором вы ему не говорили, и оно никогда не заменит профессиональный совет. Используйте его, чтобы думать, а не подчиняться.
th: เป็นเครื่องมือสนับสนุน ไม่ใช่หน่วยงานทางการแพทย์หรือคลินิก อาจผิด อาจพลาดบริบทที่คุณไม่ได้บอก และไม่เคยแทนที่คำแนะนำจากผู้เชี่ยวชาญ ใช้มันเพื่อคิด-ไม่เชื่อฟัง
zh_hans: 它是一个支持工具，而不是医学或临床权威。它可能是错误的，它可能会错过你没有告诉它的背景，而且它永远不会取代专业建议。用它来思考——而不是服从。
zh_hant: 它是一個支持工具，而不是醫學或臨床權威。它可能是錯的，它可能會錯過你沒有告訴它的背景，而且它永遠不會取代專業建議。用它來思考－－而不是服從。
